<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width" />
    <title>EMS-Trainer - миотренажер</title>
    <meta name="keywords" content="ems trainer, ems trainer отзывы, ems trainer купить, миостимулятор ems trainer, миотренажер ems trainer, тренажер ems trainer, миостимулятор ems trainer отзывы, электрический стимулятор мышц миотренажер ems trainer, ems trainer универсальный миостимулятор купить, ems trainer где купить" />
    <meta name="description" content="Миотренажер EMS-Trainer - прокачай свои мышцы не прикладывая усилий!" />
    <link rel="shortcut icon" href="/assets_page/ecfd14b4455019c3f1b9b95acee1d414f652abca/favicon.ico"/>
    <link href="https://fonts.googleapis.com/css?family=Roboto:700&amp;subset=cyrillic" rel="stylesheet">
    <link rel="stylesheet" href="./style/settings.css">
    <link rel="stylesheet" href="./style/timer.css">
    <link rel="stylesheet" href="./style/slick.css">
    <link rel="stylesheet" href="./style/style.css">
    <script src="./js/jquery.min.js"></script>
</head>
<body>
<!-- after_qbici -->
<div class="fixed">
    <div>
        <span>
            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 511.999 511.999">
              <path d="M508.745 246.041c-4.574-6.257-113.557-153.206-252.748-153.206S7.818 239.784 3.249 246.035a16.896 16.896 0 000 19.923c4.569 6.257 113.557 153.206 252.748 153.206s248.174-146.95 252.748-153.201a16.875 16.875 0 000-19.922zM255.997 385.406c-102.529 0-191.33-97.533-217.617-129.418 26.253-31.913 114.868-129.395 217.617-129.395 102.524 0 191.319 97.516 217.617 129.418-26.253 31.912-114.868 129.395-217.617 129.395z"/>
              <path d="M255.997 154.725c-55.842 0-101.275 45.433-101.275 101.275s45.433 101.275 101.275 101.275S357.272 311.842 357.272 256s-45.433-101.275-101.275-101.275zm0 168.791c-37.23 0-67.516-30.287-67.516-67.516s30.287-67.516 67.516-67.516 67.516 30.287 67.516 67.516-30.286 67.516-67.516 67.516z"/>
            </svg>
            Этот товар просматривают
            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 477.869 477.869">
              <path d="M387.415 233.496c48.976-44.029 52.987-119.424 8.958-168.4C355.991 20.177 288.4 12.546 239.02 47.332c-53.83-37.99-128.264-25.149-166.254 28.68-34.859 49.393-27.259 117.054 17.689 157.483C34.606 262.935-.251 320.976.002 384.108v51.2c0 9.426 7.641 17.067 17.067 17.067h443.733c9.426 0 17.067-7.641 17.067-17.067v-51.2c.252-63.132-34.605-121.173-90.454-150.612zM307.201 59.842c47.062-.052 85.256 38.057 85.309 85.119.037 33.564-19.631 64.023-50.237 77.799-1.314.597-2.628 1.143-3.959 1.707a83.66 83.66 0 01-12.988 4.045c-.853.188-1.707.29-2.577.461a85.366 85.366 0 01-15.019 1.519c-2.27 0-4.557-.171-6.827-.375-.853 0-1.707 0-2.56-.171a86.219 86.219 0 01-27.904-8.226c-.324-.154-.7-.137-1.024-.273-1.707-.819-3.413-1.536-4.932-2.458.137-.171.222-.358.358-.529a119.721 119.721 0 0018.278-33.297l.529-1.434a120.381 120.381 0 004.523-17.562c.154-.87.273-1.707.41-2.645.987-6.067 1.506-12.2 1.553-18.347a120.041 120.041 0 00-1.553-18.313c-.137-.887-.256-1.707-.41-2.645a120.414 120.414 0 00-4.523-17.562l-.529-1.434a119.747 119.747 0 00-18.278-33.297c-.137-.171-.222-.358-.358-.529a84.787 84.787 0 0142.718-11.553zM85.335 145.176c-.121-47.006 37.886-85.21 84.892-85.331a85.112 85.112 0 0159.134 23.686c.99.956 1.963 1.911 2.918 2.901a87.748 87.748 0 018.09 9.813c.751 1.058 1.434 2.185 2.133 3.277a83.951 83.951 0 016.263 11.52c.427.973.751 1.963 1.126 2.935a83.422 83.422 0 014.233 13.653c.12.512.154 1.024.256 1.553a80.338 80.338 0 010 32.119c-.102.529-.137 1.041-.256 1.553a83.228 83.228 0 01-4.233 13.653c-.375.973-.7 1.963-1.126 2.935a84.251 84.251 0 01-6.263 11.503c-.7 1.092-1.382 2.219-2.133 3.277a87.549 87.549 0 01-8.09 9.813c-.956.99-1.929 1.946-2.918 2.901a85.187 85.187 0 01-23.569 15.906 49.35 49.35 0 01-4.198 1.707 85.839 85.839 0 01-12.663 3.925c-1.075.239-2.185.375-3.277.563a84.67 84.67 0 01-14.046 1.417h-1.877a84.563 84.563 0 01-14.046-1.417c-1.092-.188-2.202-.324-3.277-.563a85.802 85.802 0 01-12.663-3.925c-1.417-.563-2.816-1.143-4.198-1.707-30.534-13.786-50.173-44.166-50.212-77.667zm221.866 273.066H34.135v-34.133c-.25-57.833 36.188-109.468 90.76-128.614a119.092 119.092 0 0091.546 0 137.138 137.138 0 0116.623 7.356c3.55 1.826 6.827 3.908 10.24 6.007 2.219 1.382 4.471 2.731 6.605 4.25 3.294 2.338 6.4 4.881 9.455 7.492 1.963 1.707 3.908 3.413 5.751 5.12 2.816 2.662 5.461 5.478 8.004 8.363a134.465 134.465 0 015.291 6.383 132.594 132.594 0 016.349 8.823c1.707 2.56 3.226 5.222 4.727 7.885 1.707 2.935 3.277 5.871 4.71 8.926 1.434 3.055 2.697 6.4 3.925 9.66 1.075 2.833 2.219 5.649 3.106 8.533 1.195 3.959 2.031 8.055 2.867 12.151.512 2.423 1.178 4.796 1.553 7.253a141.153 141.153 0 011.553 20.412v34.133zm136.534 0h-102.4v-34.133c0-5.342-.307-10.633-.785-15.872-.137-1.536-.375-3.055-.546-4.591-.461-3.772-.99-7.509-1.707-11.213a246.936 246.936 0 00-.973-4.762c-.819-3.8-1.769-7.566-2.85-11.298-.358-1.229-.683-2.475-1.058-3.686a169.105 169.105 0 00-20.565-43.127l-.666-.973a168.958 168.958 0 00-9.404-12.646l-.119-.154a154.895 154.895 0 00-11.008-12.237h.7a120.8 120.8 0 0014.524 1.024h.939c4.496-.039 8.985-.33 13.449-.87 1.399-.171 2.782-.427 4.181-.649a117.43 117.43 0 0010.752-2.167c1.007-.256 2.031-.495 3.055-.785a116.211 116.211 0 0013.653-4.642c54.612 19.127 91.083 70.785 90.829 128.649v34.132z"/>
            </svg>
            <span id="count"></span>
        </span>
    </div>
</div>
<section class="top">
    <div class="wrap">
        <ul>
            <li><p><b>100% гарантия результата</b></p></li>
            <li><p><b>Made in USA</b></p></li>
            <li><p><b>Одобрено ассоциацией тренеров</b></p></li>
        </ul>
    </div>
</section>
<section class="block1">
    <div class="wrap">
        <div class="logo"></div>
        <div class="tovar"></div>
        <img src="/assets_page/ecfd14b4455019c3f1b9b95acee1d414f652abca/img/gift.png" alt="" class="gift">

        <div class="righttop">
            <h2>Эффективная прокачка мышц</h2>
            <ul class="plus">
                <li><p><span>Сжигает</span> жир</p></li>
                <li><p><span>Качает</span> мышцы</p></li>
                <li><p><span>Держит</span> в тонусе</p></li>
            </ul>
            <div class="price clearfix">
                <div class="old-cost">5000 руб.</div>
                <div class="new-cost">2990*руб.</div>
                <div class="action">Акция <p>-41%</p></div>
            </div>
            <h3>до конца <span>акции</span></h3>
            <div class="countbox"></div>
        </div>
        <h4>Прокачай свои мышцы не прикладывая усилий</h4>
        <a href="#buy" class="button-m">Хочу прокачать мышцы</a>
    </div>
</section>
<!-- michael-k90 -->
<section class="block2" id="s2">
    <div class="wrap">
    </div>
</section>
<section class="block3" id="s3">
    <div class="wrap">
        <h2 class="title">Посмотрите видео о том, как работает EMS-TRAINER</h2>
        <div class="video-container">
            <div class="youtube" id="DSZAJoC29Lg"></div>
        </div>
    </div>
</section>
<section class="block4" id="s4">
    <div class="wrap">
        <h2 class="title">EMS-TRAINER идеальный тренажер для тех:</h2>
        <ul class="ideal">
            <li><p>У кого нет времени и сил на тренировки в зале</p></li>
            <li><p>Кто хочет сбросить лишний вес, без особых усилий </p></li>
            <li><p>Кто хочет классные мышцы, но просто лень ходить на тренировки </p></li>
            <li><p>Кто ходит в зал на тренировки, но хочет придать мышцам больший рельеф</p></li>
            <li><p>Кто ведет малоподвижный образ жизни и понимает, что мышцам нужны тренировки</p></li>
            <li><p>Кто хочет всегда поддерживать свое тело в тонусе не прилагая много усилий и времени</p></li>
        </ul>
        <a href="#buy" class="button-m">Хочу прокачать мышцы</a>
    </div>
</section>
<section class="block5" id="s5">
    <div class="wrap">
        <h2>Что такое <span>EMS-тренировка?</span></h2>
        <p>Аббревиатура EMS означает «электромиостимуляция», то есть EMS-тренировка – это тренировка, в основе которой лежит работа мышц, спровоцированная электрическими импульсами. Другими словами, вместо того, чтобы нагружать мышцы движениями и различными спортивными снарядами, их стимулируют током. Впечатляющее количество исследований однозначно подтверждают эффективность и абсолютную безопасность EMS-тренировок.</p>
        <h3>EMS-тренировка <span>– Это фитнес будущего!</span></h3>
    </div>
</section>
<!-- owmen17 -->
<section class="block6"  id="s6">
    <div class="wrap">
        <h2 class="title">Что вы получите от ems-trainer</h2>
        <ul class="what">
            <li><p>Направленное наращивание мышц</p></li>
            <li><p>Сокращение жировой ткани</p></li>
            <li><p>Корректировка проблемных зон</p></li>
            <li><p>Укрепление тела</p></li>
            <li><p></p></li>
            <li><p>Снижение веса</p></li>
            <li><p>Подтяжка живота, ног и ягодиц</p></li>
            <li><p>Оптимизация соотношения бедер и талии</p></li>
            <li><p>Оптимизация соотношения груди и талии</p></li>
        </ul>
    </div>
</section>
<section class="block7"  id="s7">
    <div class="wrap">
        <h2>И все это не выходя из дома и не прикладывая усилий,</h2>
        <h3>за 23 минуты в день!</h3>
        <a href="#buy" class="button-m">Хочу прокачать мышцы</a>
    </div>
</section>
<!-- after_qbici -->
<!--<section class="block8">
    <div class="wrap">
        <h2 class="title">Видеоотзыв одного из наших покупателей</h2>
        <div class="video-container">
            <div class="youtube" id="#"></div>
        </div>
    </div>
</section>-->
<section class="block9"  id="s8">
    <div class="wrap">
        <h2 class="title">Ответы на часто задаваемые вопросы</h2>
        <div class="spoiler-wrap disabled">
            <div class="spoiler-head">Какие ощущения вызывает EMS-тренировка?</div>
            <div class="spoiler-body">Несмотря на то, что такая тренировка может быть напряженной и утомительной, человек чувствует лишь легкое пощипывание. Некоторые из наших клиентов сравнивают это пощипывание с сильной и приятной струей в бассейне, которая из-за непосредственного контакта с телом направлена прямо на мышцы.</div>
        </div>
        <div class="spoiler-wrap disabled">
            <div class="spoiler-head">Могу ли я похудеть с помощью EMS?</div>
            <div class="spoiler-body">Да. Однако, Вам необходимо знать, что для этого нужно запастись терпением как минимум на 4-6 недель тренировок (в зависимости от особенности Вашего телосложения\генетики, питания), так как с помощью EMS любое тело в первую очередь наращивает мышечную массу, а мышечная ткань тяжелее, чем жировая. Но затем из-за увеличения мышечной ткани начинается увеличиваться и сжигание жира, потому что мышцы начинают потреблять больше энергии даже в состоянии покоя (основной обмен веществ). Тем самым Вы действительно становитесь чуточку ближе к "похудению во сне". Если Вы параллельно с этим еще и оптимизируете свое питание, Вы обязательно сможете с помощью EMS активно снижать свой вес.</div>
        </div>
        <div class="spoiler-wrap disabled">
            <div class="spoiler-head">Могу ли я нарастить мышцы с помощью EMS?</div>
            <div class="spoiler-body">Вы не только можете, но и будете это делать! Так как наращивание мускулатуры - это центральная составляющая EMS-тренировок. И это работает так: при каждом движении Ваш мозг активизирует мышцы посредством биоэлектрических импульсов, то есть мышцы сокращаются. При EMS эти импульсы подаются не мозгом, а тренажером, и таким образом собственный эффект от движения Ваше тела усиливается в разы. Вашим мышцам действительно все равно откуда они получают команду сокращаться: они реагируют на возросшую нагрузку или на нарушение их биологического равновесия всегда одинаково - начинают приспосабливаться, а значит, расти!</div>
        </div>
        <div class="spoiler-wrap disabled">
            <div class="spoiler-head">Когда можно увидеть первые результаты?</div>
            <div class="spoiler-body">Да. Однако, Вам необходимо знать, что для этого нужно запастись терпением как минимум на 4-6 недель тренировок (в зависимости от особенности Вашего телосложения\генетики, питания), так как с помощью EMS любое тело в первую очередь наращивает мышечную массу, а мышечная ткань тяжелее, чем жировая. Но затем из-за увеличения мышечной ткани начинается увеличиваться и сжигание жира, потому что мышцы начинают потреблять больше энергии даже в состоянии покоя (основной обмен веществ). Тем самым Вы действительно становитесь чуточку ближе к "похудению во сне". Если Вы параллельно с этим еще и оптимизируете свое питание, Вы обязательно сможете с помощью EMS активно снижать свой вес.</div>
        </div>
        <div class="spoiler-wrap disabled">
            <div class="spoiler-head">У женщин тоже происходит быстрый рост мышц?</div>
            <div class="spoiler-body">Чисто по физиологическим причинам женщины не могут получить такие мышцы, как у мужчин, занимающееся бодибилдингом, так как у них природный уровень тестостерона гораздо ниже. Даже самые интенсивные EMS-тренировки не приведут к тому, что у Вас вырастут аномально большие мышцы рук и ног. Женская мускулатура развивается скорее "в длину", то есть это действие можно сравнить с укрепляющей подтяжкой. С помощью EMS-тренировок женщина может получить крепкие и сильные мышцы, а так же уменьшить количество жира. Так женщины получают привлекательную, естественную красивую фигуру и превращают свои проблемные зоны в свои достоинства.</div>
        </div>
        <div class="spoiler-wrap disabled">
            <div class="spoiler-head">Помогает ли EMS при целлюлите?</div>
            <div class="spoiler-body">Да. Это постоянно подтверждают наши клиентки. EMS тренирует одновременно все мышцы в Вашем теле, что происходит намного интенсивнее, чем при выполнении обычных упражнений. Результат: жировая масса снижается, мышечная - нарастает, соединительные ткани укрепляются, обмен веществ активизируется и общая работоспособность организма повышается. Все это приводит к тому, что улучшается состояние кожи, и явление целлюлита сокращается.</div>
        </div>
    </div>
</section>
<!-- michael-k90 -->
<section class="block10"  id="s9">
    <div class="wrap">
        <h2>Доставка и оплата</h2>
        <ul class="ship">
            <li><p>Доставка почтой в течение 1-10 рабочих дней. Стоимость доставки товара от 350р.</p></li>
            <li><p>Оплата заказов осуществляется по факту получения товара</p></li>
            <li><p>Вы вправе отказаться от покупки в течение 14 дней</p></li>
        </ul>
    </div>
</section>
<section class="block11"  id="s10">
    <div class="wrap">
        <h2 class="title">отзывы наших покупателей</h2>
        <div class="reviews">
            <div>
                <img src="./img/rev1.jpg" alt="EMS-Trainer отзывы">
                <h3>Денис Олейник, 35 лет</h3>
                <p>Сразу проверял на бицепсе. Включил первый режим и первую позицию мощности. Как только я включил второй режим мощности, то тут я просто был шокирован. Захотелось покричать. Рука сама поднялась, бицепс напрягся и начал дергаться в такт работе режима. Через минуту ощущения уже совсем другие. Эффект очень заметный. Я иногда хожу в зал, ощущения работ ы мышц знаю. Тут мышцы напрягаются в некоторых режимах гораздо больше, чем при работе с гантелей или штангой. Сказать честно, я после 20 минут немного  все же устал. Мышцы также хорошо прочувствовал, что они были в работе. Пресс болит и сейчас.</p>
                <div class="clear"></div>
            </div>
            <div>
                <img src="./img/rev2.jpg" alt="EMS-Trainer отзывы">
                <h3>Михаил Тарасов, 25 лет</h3>
                <p>В целом хочется сказать, что эффект превзошел ожидания. Честно, я и не подумал бы, что это будет настолько круто. Это просто не описать словами, но мышцы независимо от тебя начинают работать и напрягаться. Это девайс работает. Если вы проводите много времени в кресле, то ваши мышцы таких нагрузок точно не получают. Вот можно их размять таким способом это точно, а если еще при этом делать зарядку в такт работе, то эффект будет лучше однозначно.</p>
                <div class="clear"></div>
            </div>
            <div>
                <img src="./img/rev3.jpg" alt="EMS-Trainer отзывы">
                <h3>Света Хрусталева, 25 лет</h3>
                <p>EMS-Trainer меня очень заинтересовал, но я долго не могла поверить в то, что он действительно работает. Времени ходить в зал у меня совсем нет, а вот свое тело привести в отличную форму очень хочется. Как только я прилепила этот тренажер к своему телу и включила его, он меня сразу шокировал. Мышцы начали сокращаться сами по себе. Я просто стояла и ничего не делала, а они сокращаются. Очень круто! За 4 недели я похудела на 6 кг и отлично подтянула свое тело! И я для этого ничего не делала, просто каждый день включала этот тренажер. Я в восторге! </p>
                <div class="clear"></div>
            </div>
        </div>
    </div>
</section>
<section class="block1 end">
    <div class="wrap">
        <div class="logo"></div>
        <div class="tovar"></div>
        <div class="righttop">
            <h2>Эффективная прокачка мышц</h2>
            <ul class="plus">
                <li><p><span>Сжигает</span> жир</p></li>
                <li><p><span>Качает</span> мышцы</p></li>
                <li><p><span>Держит</span> в тонусе</p></li>
            </ul>
            <div class="price clearfix">
                <div class="old-cost">5000 руб.</div>
                <div class="new-cost">2990*руб.</div>
                <div class="action">Акция <p>-41%</p></div>
            </div>
            <h3>до конца <span>акции</span></h3>
            <div class="countbox"></div>
        </div>
        <h4>Прокачай свои мышцы не прикладывая усилий</h4>
    </div>
</section>
<section class="block12">
    <div class="wrap">
        <form id="buy" class="main-order-form m1-form" action="" method="post" onsubmit="return false;">
            <input class="field" name="name" type="text" placeholder="Введите ваше имя" required>
            <input class="field" name="phone" type="tel" placeholder="Введите ваш телефон" required>
            <button class="button-m">Хочу прокачать мышцы</button>
            <input type="hidden" name="l" value="ecfd14b4455019c3f1b9b95acee1d414f652abca" />
            <input type="hidden" name="5e8173cd7d51675feeddc41e1e3f64b16bc1202f" value="ZTg5OWMwNGZhNWZlZjQzMmEzNTE3MzJiNDdkMzYyYjU3MTM=" />
        </form>
    </div>
</section>
<footer class="footer">
    <div class="wrap">
<!--        <p style="text-align: center">-->
<!--            <a href="/politics/?l=ecfd14b4455019c3f1b9b95acee1d414f652abca" target="_blank">Политика конфиденциальности</a>-->
<!--            <a href="/agreement/?l=ecfd14b4455019c3f1b9b95acee1d414f652abca" target="_blank">Пользовательское соглашение</a>-->
<!--        </p><br>-->
        <p>*-Цена указана при покупке комплекта. Дополнительную информацию вам предоставит наш менеджер.</p>
    </div>
</footer>

<script type="text/javascript">
    var phonePrefix = '+7';
</script>
<script type="text/javascript" src="./js/phonePrefix.js"></script>

<script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js"></script>
<script src="./js/count.js"></script>
<script src="./js/slick.min.js"></script>
<script src="./js/main.js"></script>
</body>
</html>
